/** 通用 */
"home" = "首页";
"order" = "订单";
"mine" = "我的";
"camera_use_auth_tip" = "请允许应用在“设置-私人-照相机”中使用您的照相机";
"keyboard_brand_title" = "- WOWNOW 安全键盘 -";
"refresh" = "刷新";
"yumnow" = "外卖";
"profile" = "会员";
"monday" = "周一";
"tuesday" = "周二";
"wednesday" = "周三";
"thursday" = "周四";
"friday" = "周五";
"saturday" = "周六";
"sunday" = "周日";

/** 首页 */
"coming_soon" = "敬请期待";
"nearby" = "附近门店";
"view_more" = "查看全部";
"wm_hamburger_pizza" = "搜索门店、商品";
"search_store_nearby_none_tip" = "没有附近商家相关的信息";
"home_all" = "全部";
"home_foods_deliver" = "外卖到家";
"home_shopping" = "电商好物";
"home_recommend" = "为您推荐";
"home_pick_for_you" = "为您精选";
"home_choose_address_again" = "再次选择您的位置";
"yumnow_recommend" = "WOWNOW 活动专区";
"yumnow_pick" = "WOWNOW大牌折扣";
"home_cuisine" = "全部分类";
"home_sort_by" = "综合排序";
"home_filters" = "全部筛选";
"home_offers" = "优惠活动";
"home_service" = "商家服务";
"home_first_order_discount" = "首单立减";
"home_filter_discount" = "折扣优惠";
"money_off" = "满减优惠";
"home_free_delivery" = "免配送费";
"home_clear_all" = "清空";

/** 刷新框架 */
"MJ_STATE_DOWN_NORMAL" = "下拉刷新";
"MJ_STATE_DOWN_PULLING" = "放开立即刷新";
"MJ_STATE_LOADING" = "加载中";
"MJ_STATE_UP_NORMAL" = "上拉或者点击加载更多";
"MJ_STATE_UP_PULLING" = "上拉刷新";
"MJ_STATE_NO_MORE" = "没有更多数据了";
"MJ_STATE_UP_RELEASE_TO_LOAD_MORE" = "松开立即加载更多";

/** 网络错误 */
"no_data" = "暂无数据";
"network_error" = "网络开小差啦";
"network_timeout" = "连接超时";
"network_not_available" = "无法连接网络，请检查网络是否正常或数据网络权限是否开启。";
"network_connect_server_failed" = "连接服务器失败";

/** 登录 */
"placeholder_input_phone_number" = "手机号码";
"placeholder_input_pwd" = "输入密码";
"login_agreement_tip_front" = "登录即表示您同意";
"service_agreement" = "服务协议";
"login_with_social_media" = "使用第三方账号登录";
"sms_code_has_been_sent_you" = "已发送6位验证码";
"enter_your_login_password" = "输入登录密码";
"password_vaild_desc" = "必须是6-20个英文字母、数字或符号（除空格外），至少包含两种的组合。";
"password_set_not_pair_tip" = "密码输入不一致";
"enter_your_phone_number" = "你的手机号码";
"login_success" = "登录成功";
"forget_password" = "忘记密码";
"please_contact" = "请联系";
"humen_customer_service" = "人工客服";

/** 注册 */
"register" = "注册";
"register_success" = "注册成功";
"set_your_login_password" = "设置你的登录密码";
"set_your_new_login_password" = "输入登录密码";
"placeholder_input_pwd_again" = "再次输入登录密码";

/** 我的 */
"suggestion_sendback" = "意见反馈";
"help_center" = "帮助中心";
"call_center" = "呼叫中心";
"common_problem" = "常见问题";
"service_24_hours" = "24小时客户服务";
"app_version" = "APP版本";
"find_new_version" = "发现新版本";
"app_version_latest" = "当前为最新版本。";
"suggestion_and_feedback" = "建议与反馈";
"shopping_address" = "收货地址";
"choose_language" = "选择语言";
"my_coupons" = "我的优惠券";
"set_nickname" = "请设置昵称";
"cash_coupons" = "现金券";
"discount_coupons" = "折扣券";
"choose_country" = "选择国家区号";
"china" = "中国";
"cambodia" = "柬埔寨";
"please_sign_in" = "请登录";
"my_reviews" = "我的评论";


/** 设置邮箱 */
"modify_emial" = "修改邮箱";
"input_real_email" = "请输入真实邮箱";
"input_limit_50_char" = "仅限输入50字以内";
"invalid_email_format" = "请输入真实邮箱。";

/** 设置 */
"settings" = "设置";
"my_infomation" = "我的信息";
"name_photo" = "姓名、照片";
"login_password" = "登录密码";
"change" = "修改";
"message_notify" = "消息提醒";
"disabled" = "未开启";
"enabled" = "已开启";
"clear_app_cache" = "清理APP缓存";
"nothing_to_delete" = "无需清除";
"missing_notification_tip_1" = "系统通知被关闭，你将不会接收到最新的消息通知，如需开启，请在系统 ";
"missing_notification_tip_2" = "设置 - 通知 ";
"missing_notification_tip_3" = "中开启 ”允许通知“";
"confirm_delete" = "确认清除？";
"delete_success" = "清除成功";
"confirm_to_logout" = "确定退出登录？";

/** 意见反馈 */
"desc_your_problem_help_to_improve" = "请描述你的问题，帮助我们做得更好。";
"thanks_for_your_sendback" = "感谢你的反馈。";
"upload_pictures" = "上传图片";
"upload_image_count_not_longer_than" = "最多上传 %zd 张";
"no_complaint_content_tip" = "您还没有填写反馈信息";
"hud_uploading" = "上传中...";
"upload_completed" = "上传完毕";
"text_not_longer_than" = "文字不能超过 %@ 个字符";

/** 修改密码 */
"change_login_password" = "修改登录密码";
"input_current_password" = "输入当前密码";
"input_new_password" = "输入新密码";
"input_new_password_again" = "再次输入新密码";
"change_password_success_relogin" = "您已修改登录密码，请重新登录。";

/** 重置密码 */
"reset_password" = "重置密码";
"reset_password_success_relogin" = "密码重置成功，请重新登录。";

/** 地址 */
"add_new_address" = "添加新地址";
"default" = "默认";
"add_address" = "添加地址";
"edit_address" = "修改地址";
"address" = "地址";
"choose_receiving_address" = "选择收货地址";
"detail" = "详细";
"address_detail_desc" = "门牌号，楼层，房间号等";
"contact_people" = "联系人";
"name" = "姓名";
"man" = "先生";
"woman" = "女士";
"tag" = "标签";
"house" = "家";
"office" = "公司";
"school" = "学校";
"set_as_default_address" = "设置为默认地址";
"environment_picture" = "环境照片";
"max_count_some" = "最多 %zd 张";
"add_picture" = "添加照片";
"address_tip_choose_address" = "请选择地址";
"address_tip_input_name" = "请输入姓名";
"address_tip_choose_gender" = "请选择性别";
"address_tip_input_phone" = "请输入号码";
"confirm_to_delete_address" = "确认删除地址？";

/** 优惠券 */
"coupon_ticket" = "优惠券";
"view_invalid_coupon" = "查看无效券";
"valid_coupon" = "有效优惠券";
"valid_time" = "有效期";
"coupon_detail" = "优惠券详情";
"use_now" = "立即使用";
"invalid_coupon" = "失效优惠券";
"expired" = "已过期";
"used" = "已使用";

/** 我的账号 */
"my_account" = "我的信息";
"head_image" = "头像";
"nickname" = "昵称";
"not_set" = "未设置";
"phone_number" = "手机号码";
"email" = "邮箱";
"gender" = "性别";
"birthday" = "生日";
"social_account" = "社交账号";
"your_nickname" = "你的昵称";
"your_email" = "你的邮箱";
"facebook" = "Facebook";
"google_mail" = "谷歌邮箱";
"twitter" = "推特";
"wechat" = "微信";
"apple_id" = "Apple ID";
"male" = "男性";
"female" = "女性";
"account_has_binded" = "帐号已绑定";
"binded" = "已绑定";

/** 消息 */
"messages" = "消息";
"today" = "今天";
"message_detail" = "消息详情";

/** 选择地址 */
"choose_address" = "选择地址";
"delivery_to" = "配送到";
"use_current_location" = "使用当前位置";
"select_in_map" = "在地图中选择";
"my_address" = "我的地址";
"choosed_address_not_in_delivery_scope_1" = "不在配送范围";
"choosed_address_not_in_delivery_scope_2" = "当前地点暂未提供配送服务。";
"manual_select" = "手动选择";
"location_service_disabled_open_in_system_settings" = "定位服务未开启\n您需要在“设置”中启用定位服务。";
"unknown_location" = "未知位置";

/** 选择地图地址 */
"search_address" = "搜索位置";
"locatin_disabled" = "无法获取定位";
"your_location" = "你的位置";
"input_your_address" = "请输入你的地址";
"confirm_address" = "确认地址";

/** 订单列表 */
"my_order" = "我的订单";
"order_all" = "全部";
"order_processing" = "处理中";
"order_unevaluate" = "待评价";
"order_refund" = "退款";
"order_list_waiting" = "待接单";
"order_list_accepted" = "已接单";
"order_list_cancelling" = "已申请取消";
"order_list_reject_cancel" = "取消申请已拒绝";
"order_list_delivering" = "配送中";
"order_list_delivered" = "已送达";
"order_list_cancelled" = "已取消";
"order_list_completed" = "已完成";
"order_list_refund_processing" = "已申请退款";
"order_list_refunded" = "已退款";
"view_order_after_sign_in" = "登录后可查看订单";
"signIn_signUp" = "登录/注册";

/** 订单提交 */
"order_submit" = "提交订单";
"describe_your_requirements" = "你的要求（口味、偏好等）";
"remark_title" = "备注";
"arrive_time" = "送达时间";
"order_sumit_choose_address_tip" = "选择收货地址";
"order_sumit_choose_address_title" = "选择地址";
"order_sumit_choose_address" = "请选择收货地址";
"order_sumit_coupon" = "优惠券";
"order_sumit_no_coupons_available" = "没有可用优惠券";
"order_sumit_address_have_available_coupons" = "有%d张可用优惠券";
"order_choose_payment_method" = "请选择付款方式";
"order_choose_payment_method_title" = "选择支付方式";
"pay_online_tips" = "支持以下在线支付方式";
"packing_fee_detail" = "每份收%@";
"packing_fee_detail_title" = "包装费明细";
"order_participated_promotions" = "您已参与以下优惠：";


/** 订单提交选择优惠券 */
"order_submit_choose_coupon" = "选择优惠券";
"following_not_available" = "以下优惠券不可使用";
"not_use" = "不使用";
"coupons_cannot_be_stacked." = "优惠券不可叠加使用。";
"address_inconsistent_tips" = "当前定位地址与配送地址不一致，是否需要更改？";
"continue_to_order" = "继续下单";
"change_address" = "选择地址";

/** 订单提交选择地址 */
"cannot_be_delivered_to" = "以下地址不在配送范围";

/** 订单详情 */
"order_detail" = "订单详情";
"can_not_use_with_other_coupon" = "不能与其他优惠同时使用";
"order_detail_accept_soon" = "等待商家接单";
"order_detail_waiting" = "待接单";
"order_detail_waiting_desc" = "商家即将接单，请耐心等待。";
"order_detail_preparing" = "备餐中";
"order_detail_distance_from_you" = "还有%.0f米到达";
"order_detail_merchant_received" = "已接单";
"order_detail_delivering_desc" = "商家正在准备食物";
"order_detail_delivered" = "已送达";
"order_detail_delivered_desc" = "你的订单已送达。";
"order_detail_cancelling" = "取消申请处理中";
"order_detail_cancelling_desc" = "门店将尽快处理你的申请。";
"order_detail_cancelled" = "已取消";
"order_detail_cancelled_desc_custumer" = "您的订单已取消，可重新下单";
"order_detail_cancelled_desc" = "你的订单已取消，可重新下单。";
"order_detail_refund_processing" = "退款申请处理中";
"order_detail_refund_reason" = "退款原因";
"order_detail_refund_processing_desc" = "我们将尽快处理你的申请。";
"order_detail_refunded" = "订单已退款";
"order_detail_refunded_desc" = "我们已全额退款，可重新下单。";
"order_detail_completed" = "订单已完成";
"order_detail_completed_desc" = "感谢你的信任，期待再次光临。";
"contact" = "联系电话";
"confirm_received_goods" = "确认收货";
"evaluate" = "评价";
"refund" = "退款";
"show_all" = "展开";
"hide" = "收起";
"calculate_accord_to_goods_total_money" = "根据商品总金额计算";
"vat_fee" = "增值税";
"packing_fee" = "包装费";
"delivery_fee" = "配送费";
"promotions" = "优惠活动";
"not_valid_with_other_coupon" = "不与其他优惠券/促销活动同享。";
"order_detail_coupon_ticket" = "优惠券";
"total" = "总计";
"exchange_rate" = "汇率";
"delivery_address" = "配送地址";
"prospect_arrive_time_with_param" = "预计送达时间 %@";
"prospect_arrive_time" = "送达时间";
"arrive_before_time" = "尽快在 %@ 送达";
"order_remark" = "备注";
"delivery_rider" = "配送员";
"order_number" = "订单号";
"order_create_time" = "订单创建时间";
"order_payment_method" = "付款方式";
"order_payment_method_online" = "在线支付";
"order_payment_method_offline" = "货到付款";
"my_rating" = "我的评分";
"order_trace" = "订单轨迹";
"order_trace_submit_order" = "提交订单";
"order_trace_merchant_received" = "商户已接单";
"order_trace_rider_accept" = "骑手已接单";
"order_trace_rider_arrive_merchant" = "骑手到达商户";
"order_trace_delivering" = "配送中";
"order_trace_arrived" = "已送达";
"order_trace_cancelled" = "订单已取消";
"order_trace_waiting_delivery" = "请等待配送";
"cancel_order_may_be_rejected_ask" = "商家可能会拒绝你的取消申请，是否继续提交？";
"order_cancelled" = "你的订单已取消！";
"not_now" = "暂时不";
"receive_goods_confirm_ask" = "是否确认收到商品？";
"thanks_for_your_order" = "感谢你的下单！";
"you_can_contact" = "你可以联系";
"customer_service" = "客服电话";
"store_service" = "商家电话";
"rider_phone" = "骑手电话";
"order_status_rider_accepted" = "配送中 预计 %@ 送达";
"order_rider" = "骑手";
"order_detail_about_delivery" = "预计 %@ 送达";
"store_refund_cancel" = "门店拒绝取消，原因：%@。";
"user_refund_cancel" = "客服拒绝取消，原因：%@。";
"system_refund_cancel" = "系统拒绝取消订单，原因：%@。";
"notice" = "提示";
"notice_desc" = "我们将尽最大努力使商品在您选择的时段内送达，但无法确保在某个具体时间送达。";
"order_YumNow_discount_promotions" = "YumNow折扣活动";
"order_YumNow_money_off_promotions" = "YumNow满减活动";
"unpaid_overtime" = "超时未支付";
"saved" = "已优惠%@。";
"save_tips" = " 活动：";
"product_no_longer_available" = "商品已下架";
"order_about" = "预计 %@";
"order_ASAP" = "送达";
"calculate_tips" = "根据商品总金额计算";
"thank_you_for_your_rating" = "感谢你的评价！";
"merchat_phone" = "商家电话";
"deliveryman_phone" = "配送员";
"left" = "剩余 %@";
"specification" = "规格";
"item_discount" = "折扣";
"item_money_off" = "满减";
"item_delivery" = "配送费";
"item_1st_order" = "首单";

/** 订单评价 */
"evaluation_title" = "评价";
"please_rate_our_service_1" = "感谢下单！";
"please_rate_our_service_2" = "请评价我们的服务。";
"delivery_service" = "配送服务";
"dining_experience" = "用餐体验";
"thanks_for_your_rating" = "感谢你的评价！";
"rating_level_very_bad" = "非常差";
"rating_level_bad" = "差";
"rating_level_good" = "一般";
"rating_level_great" = "满意";
"rating_level_very_good" = "非常好";
"rating_anonymous" = "匿名";
"evaluation_tap_star" = "请评分";
"evaluation_how_was_the_food" = "你觉得食物如何？";
"evaluation_write_about_store" = "写下您的用餐体验，让大家了解这间门店吧！";

/** 退款*/
"order_refund_apply" = "退款申请";
"refund_reason" = "退款原因";
"choose_refund_reason" = "选择退款原因";
"please_choose_refund_reason" = "选择退款原因";
"please_upload_picture" = "请上传图片";
"please_select" = "请选择";
"refund_amount" = "金额";
"refund_problem_desc" = "问题描述";
"desc_your_problem" = "请描述你的退款原因";
"upload_photos_required_up_to_some" = "上传图片（必填，最多%zd张）";
"refund_reason_not_pair" = "商品与网上说明不符";
"refund_reason_quality" = "商品质量有问题";
"refund_reason_other" = "其他（请在问题描述里填写）";
"submit_refund_success_tip_1" = "提交成功!";
"submit_refund_success_tip_2" = "我们将会尽快处理你的申请。";

/** 门店搜索 */
"not_found_results" = "暂时没有找到“%@”的相关信息";
"history_search" = "最近";
"clear" = "清除";
"confirm_delete_all" = "确认删除全部？";
"hot_search" = "热门";
"input_merchant_name_keyword" = "输入商家名称/关键字";
"search_more" = "更多";

/** 门店详情 */
"store_detail" = "门店详情";
"multi_sku" = "多规格";
"free_delivery" = "免配送费";
"choose_product_sku_and_property" = "多规格";
"scope_of_business" = "经营范围";
"qualification" = "资质";
"store_detail_threshold_send" = "起送%@";
"delivery_fee" = "配送费";
"delivery_fee_none" = "免配送费";
"view_cart" = "查看购物车";
"store_detail_is_closed" = "门店休息中";
"store_detail_business_hours" = "营业时间";
"reviews" = "条评价";
"store_order_now" = "去结算";
"sub_total" = "小计";
"no_items_added" = "未选购商品";
"store_shopping_cart" = "门店购物车";
"delete_all" = "删除全部";
"some_items" = "%zd 个商品";
"add_product" = "添加 +";
"customize_product" = "多规格";
"sold_out" = "售罄";
"store_notice" = "门店公告";
"store_qualification" = "营业资质";
"store_money_off_content" = "满%@减%@";
"store_discount" = "全场%@折，下单即享";
"product_discount" = "下单即享%@折";
"store_detail_cusines" = "经营范围";
"store_detail_discount" = "%@%@%@折";
"has_content" = "只看有内容评价";
"product_reviews" = "商品评价";
"no_reviews" = "暂无评价";
"review" = "评价";
"read_more" = "展开";
"read_less" = "收起";
"see_all_reviews" = "查看全部评价";
"off_first_order" = "首单立减 %@";
"is_new_store" = "新店";
"is_new_product" = "新品";
"store_money_gift_content" = "满%@赠%@%@瓶";


/** 购物车 */
"calculate_based_on_the_total_amount_of_item" = "根据商品总金额计算";
"cart_vat_fee" = "增值税";
"cart_packing_fee" = "包装费";
"cart_total" = "总计";
"cart_order_now" = "结算";
"cart_delete" = "删除";
"Only_left_in_stock" = "库存仅剩 %zd 件";
"out_of_stock" = "库存不足";
"temporarily_out_of_stock" = "暂时缺货";
"item_is_no_longer_available" = "商品已下架";
"some_money_to_send" = "%@起送";
"cart_resting" = "休息中";
"cart_is_full" = "购物车已满，请及时清理。";
"cart_store_is_closed" = "门店休息中";
"the_store_have_stopped_operation" = "门店已停止营业";
"some_items_are_no_longer_available" = "部分商品已下架";
"some_items are_temporarily_out_of_stock" = "部分商品库存不足";
"do_you_want_to_delete_item" = "确认删除商品吗？";
"you_haven't_selected_a_item" = "还没选择商品";
"cart_not_now" = "暂时不用";
"cart_empty" = "购物车为空";

/** 门店列表 */
"sort_by_popularity" = "按人气排序";
"delivery_fee_low_to_high" = "配送费：从低到高";
"rating_high_to_low" = "评分：从高到低";
"sort_distance" = "距离";
"sort_delivery_time" = "配送时间";
"category" = "品类";
"title_all" = "全部";
"title_all1" = "全部分类";

/** 门店评分 */
"merchant_score" = "商家评分";
"positive_rate" = "好评率";
"store_reviews_all" = "全部";
"store_reviews_praise" = "好评";
"store_reviews_critical" = "差评";
"produce_reviews_like" = "赞";
"produce_reviews_unlike" = "踩";
"store_reviews_image" = "有图";
"store_reviews_merchant_reply" = "商家回复";
"store_rating" = "评分:";
"store_like_it" = "赞了该商品";
"store_unlike_it" = "踩了该商品";
"store_delivery_service" = "配送服务:";

/** 支付相关 */
"pay_alipay" = "支付宝";
"pay_wechat" = "微信";
"choose_payment_method" = "选择支付方式";
"choose_payment_online" = "在线支付";
"return_back" = "原路返回";
"offline_refund" = "线下退款";
"refund_process" = "退款流程";
"refund_information" = "退款信息";
"refund_amount" = "退款金额";
"refund_method" = "退款方式";
"request_refund" = "申请退款";
"request_real_refund" = "实退";
"request_reason" = "原因";
"agree_refund" = "同意退款";
"refunded_success" = "退款成功";
"refund_tips" = "具体到账时间以渠道处理情况为准，请注意查收";
"refunding" = "退款中";
"refund_detail" = "退款详情";
"order_submit_tips" = "您的订单已提交，请在 %@ 内完成支付， 超时订单会自动取消";
"reject_refund" = "拒绝退款";
"initiate_refund" = "发起退款";
"order_canceled_tips" = "订单已取消，系统自动发起退款";
"store_cancel_tips" = "门店取消订单，原因：%@。可重新下单";
"user_cancel_tips" = "客服取消订单，原因：%@。可重新下单";
"user_unpaid_overtime_tips" = "超时未支付，系统自动取消订单，可重新下单";
"store_failed_receive_order_tips" = "门店超时未接单，系统自动取消订单，可重新下单";
"refund_request_rejected_tips" = "您的退款申请已被拒绝，请查看退款详情";
"pay_failure_try_again" = "支付失败，请重试";
"paying" = "支付中";
"paying_desc" = "支付信息正在处理中，请稍候。";

/** 电商首页 */
"tn_my_collection" = "我的收藏";
"tn_my_review" = "我的评价";
"tn_distributable_products" = "可分销商品";
"tn_my_commission" = "我的佣金";
"tn_search_placeHolder" = "输入商品/店铺名称搜索";
"tn_receiving_address" = "收货地址";
"tn_categories" = "分类";
// 1.6 add
"wm_button_confirm" = "确认";
"wm_button_cancel" = "取消";
"wm_review_experience" = "请为用餐体验打分";
"wm_review_delivery" = "请为配送服务打分";
"wm_payment_result_page" = "支付结果页";
"wm_payment_success" = "支付成功";
"wm_payment_fail" = "支付失败";
"wm_payment_process" = "支付中";
"wm_button_backhome" = "回到首页";
"wm_button_orderdetails" = "查看订单";
"wm_coupon_format" = "优惠 %@";
"wm_sold" = "已售"; //បានលក់
"wm_min" = "分钟";

/** 2.0add */
"cart_title" = "购物车";
"enable_location_service" = "启用您的定位服务";
"help_us_determine_your_location" = "这有助于我们准确定位您的位置，以便给您推荐更多的门店，提供更快的配送服务。";
"location_not_scope_delivery" = "抱歉，当前地点不在配送范围，请重新选择。";
"go_to_setting" = "去设置";
"pick_up" = "取餐中";
"some_meters_from_store" = "距离门店%.0f米";
"store_reminder_process_order" = "商家已收到催单，会尽快处理你的订单";
"quickly_delivery" = "尽快送达";
"buy_some_discount_some" = "再买%@，优惠%@。 ";
"store_stooped_operation" = "门店已停止营业。";
"search" = "搜索";
"wm_discount" = "已优惠%@。";
"wm_home_backYumNow" = "回到YumNow";

"cancel_order" = "是否取消订单？";
"zA8ZBMsK" = "再来一单";
"1c8ZBMsK" = "特价商品";
"5K8ZBMsK" = "货到付款";
"6K8ZBMsK" = "位置";
"608ZBMsK" = "%@%% OFF";
"628ZBMsK" = "减%@";
"668ZBMsK" = "限前%zd件商品享受优惠价。";
"708ZBMsK" = "可选";
"7m8ZBMsK" = "最多可选%zd项";
"7G8ZBMsK" = "%@属性必须选%zd项";
"7c8ZBMsK" = "必选%zd项";
"Ki8ZBMsK" = "订单金额";
"KA8ZBMsK" = "付款账号";
"Ks8ZBMsK" = "收款方";
"Km8ZBMsK" = "账单分类";
"KM8ZBMsK" = "商品说明";
"K08ZBMsK" = "创建时间";
"K08ZBMsK1" = "每单仅限%zd份优惠";
"share_store_title" = "感觉WOWNOW上的%@不错，推荐给你看看。";
"store_stopped" = "门店已停止营业。";
"store_closed" = "门店休息中。";

"wm_fast_service" = "极速达";
"order_submit_note" = "口味、偏好等要求";
"wm_more" = "更多";
"wm_search_in_store" = "在 %@ 内搜索";

"bENzYfgi" = "秒杀";
"oQsKUL51" = "每日秒杀";
"9MVBO0bU" = "今日活动次数已用完，可按原价购买。";
"KuVJaYjS" = "今日可购买%zd件特价商品";
"best_sale_can_not_use_with_other_promotion" = "爆品活动不与其他优惠活动同享";


"P82qTdqX" = "请输入优惠码获取立减优惠";
"OkaO8L5F" = "优惠码";
"8gEQlPlO" = "请输入";
"yGHLNHRF" = "使用优惠码";
"EdvP49Dy" = "使用说明";
"ewg4ldyU" = "此优惠码是WOWNOW提供的一种营销优惠，若希望使用优惠码，请在优惠码填充区填写您获得的优惠码字符。";
"2QFLfzIQ" = "确定放弃使用优惠码？";

"EfGW1nyJ" = "下单成功";
"pK5DO0Pj" = "请等待商家确认与联系";

"98qt1uye" = "综合排序";
"n0pQd2sF" = "确认删除门店吗？";
"Rm4W1b7k" = "暂无收藏门店";
"3wsENp5w" = "收藏失败，收藏数量已达到上限。";
"uZ6MJmaQ" = "查看我的收藏";
"0lRpcSlG" = "保存图片成功";
"pXHEU0Wv" = "WOWNOW-Food Delivery";
"YWhO2u27" = "扫码进店\n立享优惠";
"jXs1YBee" = "已停业";
"hot_filter" = "热门";
"my_collection" = "我的收藏";

"XTfuTkU1" = "致电商家";
"suvJBCPM" = "联系客服";
"NyF6Fg39" = "我想咨询订单号：%@";
"xTPtslzD" = "联系骑手";
"IBjwzhJw" = "该优惠活动商品的起送价为%@";
"wm_address_history" = "历史地址";
"wm_address_add" = "新增地址";
"wm_address_manage" = "管理我的地址";
"wm_order_copy_success" = "复制成功";

/** 2.9.0add */
"wm_all_categories" = "全部分类";
"wm_get_more" = "进店更多";
"wm_gift_order_detail" = "说明";
"wm_fill_gift_activity" = "满赠活动";
"wm_fill_gift_firstcome" = "赠品数量有限，先到先得";
"wm_fill_gift_name" = "满赠";
"wm_fill_gift_fail_join" = "未达到参与资格";
"wm_gift_order_reason" = "原因";
"wm_gift_fail_year" = "未满18岁，或未填写个人信息的生日";
"wm_gift_write" = "立即填写";
"wm_gift_fail_num" = "已达到参与活动次数上限";
"wm_gift_fail_stock" = "赠品库存不足，可更换商家下单";
"wm_gift_buy_free" = "满%@赠%@%ld件";
"wm_gift_free_item" = "赠品";
"wm_gift_fail_lowest" = "商品原价总计未达到活动最低要求";

/** 2.9.2add */
"wm_cancel_reason_title" = "订单取消";
"wm_cancel_reason_tip1" = "如果您使用优惠券，优惠券退回您的账号";
"wm_cancel_reason_tip2" = "选择取消理由，帮助提高我们的服务";
"wm_cancel_submit" = "提交";

/** 2.9.3add */
"wm_delivery_fee_coupon" = "运费券";
"wm_coupon_use" = "您有%d张优惠券可用";
"wm_delivery_coupon_use" = "您有%d张运费券可用";
"wm_operation_hours" = "门店营业时间：%@";
"wm_no_delivery_fee" = "暂无可用运费券";
"wm_no_delivery" = "暂无可用优惠券";
"wm_no_use_delivery_fee" = "无需使用运费券";
"wm_use_promo_code" = "可使用优惠码";

/** 2.9.9add */
"wm_location_fail_tip" = "未能获取当前定位，请手动选择";
"wm_location_fail" = "定位失败";
"wm_unkown_oad" = "未知道路";

/** 2.9.7add*/
"wm_no_ratings_yet" = "暂无评分";
"wm_guide_help" = "有帮助到您吗?";
"wm_guide_yes" = "有帮助";
"wm_guide_no" = "没帮助";
"wm_guide_user" = "新手指引";
"wm_feed_problem" = "食品问题反馈";
"wm_feed_problem_if" = "如遇到食品问题、餐损问题可在此进行反馈";
"wm_feed_require" = "填写问题（必填）";
"wm_feed_pro_type" = "问题类型";
"wm_feed_pro_desc" = "问题描述";
"wm_feed_pro_desc_help" = "请描述您遇到的问题，以便我们做到更好";
"wm_feed_pro_pack" = "包装破损";
"wm_feed_pro_lack" = "缺少食品";
"wm_feed_pro_wrong" = "食品错误";
"wm_feed_pro_issue" = "食品卫生问题";
"wm_feed_pro_other" = "其他";
"wm_feed_pro_spill" = "食品撒漏";
"wm_service_Food_issue" = "服务和食品问题反馈";
"wm_feed_pro_upload_sheets" = "（最多上传5张）";
"wm_merchant_registration" = "外卖商家入驻";

/** 2.10add*/
"wm_unuse_promo_code" = "不可用优惠码";
"wm_unuse_coupon" = "不可用优惠券";
"wm_unuse_delivery" = "不可用运费券";

"wm_every_day" = "每天";
"wm_exclusive_offer" = "专属定制";
"wm_lower_price" = "更低价格";

///2.10.3
"wm_suspended_delivery" = "当前地点暂停配送服务";
"wm_please_choose" = "请重新选择地址";
"wm_store" = "门店";
"wm_pause" = "暂停配送时间";
"wm_item" = "商品";
"wm_suspend_delivery" = "暂停配送服务";

///2.10.4
"wm_telegram_online" = "Telegram在线客服";
"wm_quick_response" = "秒速响应";
"wm_service_hotline" = "服务热线";
"wm_wait_minutes" = "等待2-5分钟";
"wm_contact_store" = "联系门店";

///3.0.2
"wm_packing_fee" = "打包费";
"wm_packaging_fee" = "餐盒费";
"wm_total_packaging_fee_num" = "包装费 = 打包费 + 餐盒费";
"wm_each_money" = "每%d份收%@";
"wm_total_packing_fee_remark" = "包装费说明";

///3.0.5
"wm_store_busy" = "繁忙";
"wm_store_busy_minu" = "繁忙·%@分钟后可下单";
"wm_store_busy_before" = "%@分钟后可下单";
"wm_store_many_order" = "订单较多";
"wm_store_similar" = "相似门店";
"wm_store_busy_to_select" = "商家繁忙，请选择其他门店下单";
"searchfor" = "搜索";
"wm_collection" = "收藏";

///3.0.5.1
"wm_free_fee" = "减配送费";

///3.0.6
"wm_dont_show_again" = "不再展示此活动";
"wm_receive_successful" = "领取成功，快去使用吧！";
"wm_no_threshold" = "无门槛减%@";
"wm_select_cashcoupon" = "选择现金券";
"wm_select_shippingcoupon" = "选择运费券";
"wm_get_storecoupon" = "领取门店优惠券";
"wm_storecoupon" = "门店优惠券";
"wm_valid_after_day" = "领取后%ld天有效";
"wm_fail_event_expired" = "领取失败，活动已过期";
"wm_fail_event_paused" = "领取失败，活动已暂停";
"wm_fail_coupon_outof" = "领取失败，券已抢光";
"wm_fail_coupon_limit_today" = "领取失败，已达今日领取上限";
"wm_fail_event_limit" = "领取失败，已达活动领取上限";
"wm_fail_event_ended" = "领取失败，活动已结束";
"wm_fail_coupon_expired" = "领取失败，优惠券已过期";
"wm_fail_coupon_infochange" = "领取失败，优惠券信息发生变更";
"wm_fail_coupon_giving" = "正在领取中";
"wm_fail_system_error" = "领取失败，系统发生错误";
"wm_fail_user_notlog" = "领取失败，用户未登录";
"wm_fail_event_change" = "领取失败，活动信息发生变更";
"wm_fail_event_issuse" = "领取失败，发券失败";
"wm_fail_coupon_notfound" = "领取失败，找不到优惠券";
"wm_fail_event_notfound" = "领取失败，找不到活动";
"wm_fail_user_notfound" = "领取失败，找不到用户";
"wm_fail_eligible_receive" = "领取失败，未达到领用资格";
"wm_usefail_less_reduction" = "商品金额+餐盒费还差%@达到满减门槛";
"wm_usefail_risk_restricted" = "您的账号有风险，限制使用，请联系客服";
"wm_usefail_unusecode_with_good" = "此订单包含优惠商品，不可与优惠券叠加使用";
"wm_usefail_coupon_notintime" = "优惠券未到生效时间";
"wm_usefail_cannot_use_thiscoupon" = "该门店不能使用该优惠券";
"wm_usefail_unusecode_with_procode" = "此订单已使用优惠码，不可与优惠券叠加使用";
"wm_usefail_choose_other" = "本单不可使用%@优惠券，请取消选择后再下单";
"wm_product_cannot_use" = "该商品不能使用";
"wm_product_cannot_use_cash_coupons" = "现金券";
"wm_product_cannot_use_shipping_coupons" = "运费券";
"wm_product_cannot_use_cash_promote_code" = "优惠码";
"wm_out_of" = "已抢光";
"wm_coupon_tip" = "外卖";
"wm_coupon_go_use" = "去使用";
"wm_coupon_give" = "领取";
"wm_coupon_canuse" = "可使用";
"wm_coupon_cannotuse" = "不可使用";
"wm_coupon_cannot_reason" = "不可用原因";
"wm_delivery_fee_remove_vonder" = "本优惠券不可与运费券同时使用，点击确认使用本优惠券移除运费券";
"wm_delivery_fee_remove_ship" = "本运费券不可与门店优惠券同时使用，点击确认使用本运费券移除门店优惠券";
"wm_promocode_remove_promo" = "本优惠券不可与优惠码%@同时使用，点击确认使用本优惠券移除优惠码";
"wm_promocode_remove_coupon" = "本优惠码%@不可与优惠券同时使用，点击确认使用本优惠码移除优惠券";
"wm_promocode_ship_remove_promo" = "本优惠码%@不可与运费券同时使用，点击确认使用本运费券移除优惠码";
"wm_promocode_ship_remove_coupon" = "本优惠码%@不可与运费券同时使用，点击确认使用本优惠码移除运费券";

///3.0.6.5
"wm_groupbuy_tip" = "到店消费有优惠";
"wm_groupbuy_go" = "去预订";
/// 3.0.7
"order_submit_Waiting_for_rider_to_receive_order" = "等待骑手接单";
"order_submit_Rider_received_order_late" = "您的骑手接单超时，如有疑问，请联系客服。";
"order_submit_Order_prepared" = "商家已出餐，等待骑手接单，预计10分钟";
"order_submit_Rider_arrive_store_late" = "骑手到店超时";
"order_submit_Notifying_rider_to_shop" = "正在通知骑手到店";
"order_submit_Rider_is_rushing_to_merchant_detail" = "骑手正在赶往商家，请耐心等待。如有疑问，请联系骑手";
"order_submit_Waiting_for_rider_to_get_to_store" = "等待骑手到店";
"order_submit_Rider_is_rushing_to_merchant" = "骑手正在赶往商家，请耐心等待";
"order_submit_Less_than_10_minutes" = "预计小于10分钟";
"order_submit_Pick-up_ovetime" = "骑手取餐超时";
"order_submit_Notifying_rider_to_pick_up_goods" = "正在通知骑手取餐";
"order_submit_Rider_pick_up_late" = "骑手取餐超时，如有疑问，请联系骑手";
"order_submit_Waiting_for_rider_to_pick_up" = "等待骑手取餐";
"order_submit_Rider_is_pick-uping_goods" = "骑手正在取餐，请耐心等待";
"order_submit_Waiting_for_payment_Your_order_has_been_submitted" = "请在 %@ 内完成支付";
"order_submit_Your_order_has_been_delivered" = "您的订单已送达，期待下次光临";
"order_submit_More_than_30_minutes" = "预计30分钟以上";
"order_submit_15-30_minutes" = "预计15-30分钟";
"order_submit_5-15_minutes" = "预计5-15分钟";
"order_submit_Less_than_5_minutes" = "预计小于5分钟";
"order_submit_Less_than_1_minutes" = "预计小于1分钟";
"order_submit_Prepare_overtime" = "商家出餐超时";
"order_submit_new_Timed_out_M_S" = "等待商家出餐，原定{%2}出餐";
"order_submit_Timed_out_M_S" = "已超时{%1}分钟，原定{%2}出餐";
"order_submit_Timed_out_H_M_S" = "已超时{%3}小时{%1}分钟，原定{%2}出餐";
"order_submit_Waiting_for_merchant_to_prepare_order" = "等待商家出餐";
"order_submit_Merchant_prepare_late" = "商家出餐已超时，可以点击“催单”按钮提醒商家，如有疑问，请联系商家。";
"order_submit_There_are_few_riders_nearby" = "附近骑手较少，请耐心等待";
"order_submit_Order_delivery_is_overtime" = "您的订单配送已超时，如有疑问，请联系骑手";
"order_submit_Delivering_your_order" = "您的订单正在配送，请耐心等待";
"order_submit_Your_order_has_been_delivered" = "您的订单已送达，期待下次光临";
"order_submit_Please_complete_the_payment_within_15_minutes" = "请在15分钟内完成订单支付，超时支付系统会自动取消订单，如有疑问，请联系客服。";
"order_submit_Change_reminder" = "找零提醒";
"order_submit_Need_changes" = "希望骑手找零,已备好%@零钱";
"order_submit_Order_payable" = "订单应付:%@%@";
"order_submit_Your_order_is_a_cash_on_delivery" = "如需找零，请填写您准备的金额，以便骑手能提前备好零钱";
"order_submit_Don't_remind_next_time" = "下次不再提醒";
"coupon_Get_takeaway_coupon_with_Redeem_Code" = "兑换码兑换外卖优惠券";
"coupon_Change_code_to_voucher" = "兑换码兑券";
"order_submit_Your_order_has_been_submitted_and_waiting_for_merchant_to_accept" = "您的订单已提交，等待商家接单";
"order_submit_Merchant_received_order" = "商家已接单，请耐心等待商家备餐";
"note_Need_changes_optional" = "希望骑手找零";
"note_Your_feedback_on_merchants_or_riders" = "您对商家或骑手的反馈";
"note_Write_quickly" = "快速填写";
"note_Dollar" = "美元";
"note_Riel" = "瑞尔";
"wm_total_discount" = "共优惠";
"wm_promotion_deduct_delivery_fee" = "活动减%@配送费";
"wm_submit_discount" = "合计优惠";
"wm_coupons_deductvatfees"="优惠券不扣减税费和配送费";
"wm_promocode_deductvatfees"="优惠码不扣减税费和配送费";
"wm_first_deductvatfees" = "首单不扣减税费和配送费";
"wm_reduce_deductvatfees" = "满减不扣减税费和配送费";
"wm_submit_order_deliving_over" = "配送超时";

///3.0.8
"wm_food_delivery_coupons" = "外卖优惠券包";
"wm_BUY" = "购";
"wm_items_off_per_day_only" = "每日限%zd份优惠";
"wm_only_item_can_enjoy_discount_price_per_day" = "该商品每日限%zd份优惠";
"wm_only_item_can_enjoy_discount_price_in_periody" = "活动期内共限%zd份商品优惠";

///3.0.9
"wm_gender_M" = "先生";
"wm_gender_F" = "女士";
"wm_modify_address_name" = "修改收货地址";
"wm_modify_address_successfully" = "成功修改地址";
"wm_modify_address_edit_view_detail" = "您正在修改收货地址，点击查看详情";
"wm_modify_address_record" = "地址修改记录";
"wm_modify_address_tip" = "一个订单只能修改1次收货地址；只能修改商家配送范围内的地址；修改后配送费和配送时间会重新计算。修改地址后不记作慢必赔订单。";
"wm_modify_address_order_current" = "当前下单地址";
"wm_modify_address_order_changed" = "可更改地址";
"wm_modify_address_order_cannot_changed" = "超过可更改范围地址";
"wm_modify_address_increase_fee" = "配送费增加";
"wm_modify_address_increase_time" = "配送时长增加";
"wm_modify_address_information" = "修改地址信息";
"wm_modify_address_new_address" = "新地址";
"wm_modify_address_old_address" = "原地址";
"wm_modify_address_confirm" = "确认修改";
"wm_modify_address_pay" = "去支付";
"wm_modify_address_new_fee" = "新配送费";
"wm_modify_address_old_fee" = "原配送费";
"wm_modify_address_pay_fee" = "应付配送费";
"wm_modify_address_cannot_change_address" = "该订单已送达不可更改地址，如需处理请联系客服";
"wm_modify_address_order_success" = "修改成功";
"wm_modify_address_order_fail" = "修改失败";
"wm_modify_address_order_ing" = "修改中";
"wm_modify_address_submission_time" = "提交时间";
"wm_modify_address_modify_success_time" = "修改成功时间";
"wm_modify_address_modify_fail_time" = "修改失败时间";
"wm_modify_address_modify_status_change" = "订单状态发生变更，请重新选择";
"wm_modify_address_modify_order_payable" = "订单应付";

///3.0.12.0
"wm_order_feedback_exchange" = "换货";
"wm_order_feedback_refund" = "退款";
"wm_order_feedback_other" = "其他诉求";
"wm_order_feedback_title" = "订单反馈";
"wm_order_feedback_history" = "历史反馈";
"wm_order_feedback_processing_method" = "期望处理方式";
"wm_order_feedback_apply_30_minutes" = "订单完成后30分钟内可申请";
"wm_order_feedback_select_all" = "全选商品";
"wm_order_feedback_sales_reason" = "售后原因";
"wm_order_feedback_please_select" = "请选择";
"wm_order_feedback_required_content" = "补充完整说明，有助于更快处理";
"wm_order_feedback_required_image_pick" = "上传有效图片有助于更快处理";
"wm_order_feedback_actual_refund_amount" = "实际退款金额";
"wm_order_feedback_product_total_price" = "商品总价";
"wm_order_feedback_required_other_content" = "请补充问题详情及期望处理结果";
"wm_order_feedback_aftersales_reason_select" = "售后原因选择";
"wm_order_feedback_status_submitted" = "已提交";
"wm_order_feedback_status_processing" = "处理中";
"wm_order_feedback_status_completed" = "处理完成";
"wm_order_feedback_status_rejected" = "已拒绝";
"wm_order_feedback_product_info" = "商品信息";
"wm_order_feedback_reject_reason_content" = "拒绝说明";
"wm_order_feedback_track_title" = "处理轨迹";
"wm_order_feedback_track_submit" = "提交反馈";
"wm_order_feedback_track_peding" = "开始处理";
"wm_order_feedback_track_finish" = "处理完成";
"wm_order_feedback_required" = "(必填)";
"wm_order_feedback_required_opload" = "(必传)";
"wm_order_feedback_required_Progress" = "反馈进度";
"wm_order_feedback_processing_results" = "处理结果";
"wm_order_feedback_can_be_requested" = "订单完成后30分钟内可申请换货";
"wm_order_feedback_note" = "说明";
"wm_order_feedback_detail" = "反馈详情";
"wm_order_refund_and_afterSale" = "退款 / 售后";
"wm_free_delivery" = "减免配送费";

///3.0.15.0
"wm_order_online_contact" = "在线沟通";

///3.0.16.0
"wm_submit_order_delevery_tip" = "配送费受配送距离、难度等因素影响，商户页及门店列表页展示的配送费仅为预估配送费，最终以订单结算显示的配送费金额为准";
"wm_shopcar_good_fail" = "商品已失效";
"wm_shopcar_good_fail_clear" = "清空失效商品（%zd）";
"wm_shopcar_full_clear_content" = "是否确认清空已失效商品";
"wm_shopcar_full_clear_title" = "购物车已满，请及时清理";
"wm_shopcar_full_clear_confirm" = "确认清空";
"wm_shopcar_full_clear_cancel_see" = "再想想";
"wm_shopcar_full_clear_confirm_clear" = "去清理";
"wm_store_share_preparationtime" = "备餐时间";
"wm_store_share_Categories" = "门店分类";
"wm_store_share_scanenter" = "扫码进店";
"wm_store_share_enjoy" = "立享美味";

///3.0.18.1
"wm_later_to_pay" = "慢必赔";

///3.0.19.0
"wm_no_in_range" = "不在配送范围内";
"wm_bind_tg" = "绑定Telegram，实时获取外卖订单信息";

//3.0.20.0
"wm_product_unavailable" = "商品已失效";
"wm_product_retry_after" = "以下%zd个商品已失效，请删除后重试";
"wm_product_not_on_sell" = "未到开售时间";
"wm_product_Not_in_activity" = "未到活动时间";
"wm_product_delete_all" = "全部删除";

///3.0.21.1
"item_get_coupon" = "领%@优惠券";
"wm_evaluation_medium_reviews" = "中评";
"wm_evaluation_meal_evaluation" = "用餐评价";
"wm_evaluation_happy_merchant_food" = "您对商家/菜品满意吗？";
"wm_evaluation_happy_rider" = "您对骑手满意吗？";
"wm_evaluation_do_better" = "提交评价或建议，鼓励骑手和商家做的更好～";
"wm_evaluation_anonymized" = "已匿名";
"wm_evaluation_help_us_better" = "您的反馈将帮助我们变得更好";
"wm_evaluation_platform_delivery" = "平台配送";
"wm_evaluation_about_food" = "说说菜品味道怎么样";
"wm_evaluation_tag_1" = "超时送达";
"wm_evaluation_tag_2" = "漏送/错送";
"wm_evaluation_tag_3" = "提前点送达";
"wm_evaluation_tag_4" = "洒餐";
"wm_evaluation_tag_5" = "态度不好";
"wm_evaluation_tag_6" = "送达不通知";
"wm_evaluation_tag_7" = "其他";
"wm_evaluation_delivered" = "%@ 送达";

"wm_home_column_recommend" = "推荐";

"wm_store_Store_Services" = "商家服务";

"wm_home_Refresh" = "换一批";
"wm_home_Coming Soon" = "敬请期待～";

"wm_home_locaiton_tip" = "当前定位发生改变，点击";
"wm_home_locaiton_relocaite" = "重新定位";


"wm_evaluation_tag_11" = "仪表整洁";
"wm_evaluation_tag_12" = "热情礼貌";
"wm_evaluation_tag_13" = "穿戴工服";
"wm_evaluation_tag_14" = "快速送达";
"wm_evaluation_tag_15" = "货品完好";
"wm_evaluation_tag_16" = "风雨无阻";

"wm_pickup_Delivery" = "外卖配送";
"wm_pickup_Pickup" = "到店自取";
"wm_pickup_tips01" = "尊敬的用户，您选择的用餐方式为到店自取，您需要前往商家用餐。";
"wm_pickup_Navigation" = "导航";
"wm_pickup_Telephone" = "联系电话";
"wm_pickup_Select contact phone number" = "选择联系电话";
"wm_pickup_Arrival time" = "到店时间";
"wm_pickup_Almost arrive" = "马上到店";
"wm_pickup_Select arrival time" = "选择到店时间";
"wm_pickup_tips02" = "到店自取订单不支持货到付款";
"wm_pickup_Your remarks to the merchant" = "您对商家的备注";
"wm_pickup_Merchant is preparing" = "商家准备中";
"wm_pickup_Waiting for self pickup" = "等待自取";
"wm_pickup_Confirm receipt" = "确认取餐";
"wm_pickup_Pickup code" = "取餐码";
"wm_pickup_Kind reminder" = "温馨提示";
"wm_pickup_tips03" = "您确定已收到商品吗？";
"wm_pickup_Expected minutes" = "预计%@分钟";
"wm_pickup_Expected availability of meals" = "预计%@可取餐";
"wm_pickup_tips04" = "门店已出餐，请尽快到店取餐";
"wm_pickup_Meal picked up" = "已取餐";
"wm_pickup_tips05" = "如用户已收到商品，请点确定完成订单。";
"wm_pickup_tips06" = "您的订单已取消，原因: %@";
"wm_pickup_tips07" = "不支持货到付款";
"wm_pickup_tips08" = "您的订单已完成，期待下次光临。";

"wm_promotion_deduct_delivery_fee2" = "加收%@配送费";

"wm_sort_Nearest" = "距离最近";
"wm_sort_Best_sell" = "销量最高";
"wm_sort_Good_rates" = "好评优先";
"wm_sort_Find_more" = "全部筛选";

"wm_home_tip001" = "当前城市不在服务范围内，将为您跳转至金边";
"wm_home_tip002" = "抱歉，当前定位地点附近无营业门店，请重新选择地址";
"wm_home_tip003" = "暂无符合条件的商家～";
